@extends('layouts.master-ar')
@section('content')


<section id="inner-headline">
      <div class="container">
        <div class="row">
          <div class="col-lg-7">
            <ul class="breadcrumb">

              <li class="active">
                <h2>

                 عن عبدالله العثمان



                </h2>
              </li>
            </ul>
          </div>
        </div>
      </div>
    </section>
    <br>


    <div class="container">
    <div class="row">
    <div class="col-lg-8 text-justify" style="padding-left:100px;">
  <h5>  عبدالله العثمان</h5>









  








<p style="font-size: 18px;">
الكاتب والمدرب عبدالله العثمان، مؤسس ومدير مشروع خطط ويانا، مسؤول العلاقات العامة في دار العثمان، لديه 4 دبلومات في التسويق، السكرتارية، الارشاد النفسي والإخراج التلفزيوني، ويدرس إدارة الأعمال في الكلية الاسترالية. قارئ لأكثر من 1000 كتاب أغلبها فيما يطور النفس البشرية، له أكثر من 50 اصدار مبسط وعملي ليساعد الإنسان لانجاز أكبر وراحة داخلية، كتب في عدة مجلات وصحف ويكتب بانتظام في مجلة كويتي وافتخر، شارك بعدة ملتقيات داخل وخارج الكويت، وبمحاضرات للعديد من الجهات والمدارس، وأيضا في برامج تلفزيونية واذاعية عدة.   
</p>
<br><br>
<p style="font-size: 18px;">
دخل أكثر من 100 دورة تدريبية، وتطوع في عدة جهات ومراكز تدريب في بداياته كمركز الراشد ومركز البرمجة الأول وغيرها، ثم بعد ذلك ابتدأ المشوار الاحترافي بالعمل بوظيفة مدرب متفرغ مع أ.د.بشير الرشيدي، ثم العمل كأخصائي تدريب في شركة انجاز للاستشارات والتدريب، ثم العمل في دار العثمان إلى الآن، واستشاري تطوير وتدريب لعدة شركات وأفراد. 
</p>
<br><br>
<p style="font-size: 18px;">
في كل عمل يترك بصمته وأثره ففي مركز الراشد كان له دور كبير في نادي السعادة، وفي شركة انجاز ساهم في مشاريع على مستوى الكويت مثل مشروع انجاز شباب ومشروع انجاز أسرة، كما كان له دور بارز في تأسيس مشروع الجليس لإحياء الثقافة، وشارك في تأسيس دار العثمان والاسهام بمشاريع مهمة للدار والمجتمع. من أهم المشاريع التي يعمل عليها هو مشروع خطط ويانا الذي يهدف لمساعدة الناس على وضوح مسارهم وكتابة أهدافهم في الحياة، وقد درب أكثر من 1000 شخص على التخطيط، ووضع أكثر من 100 خطة من خلال جلسات فردية، ورؤية المشروع أن يقدم 100 محاضرة ودورة سنوية و100 عميل سنوي. كان الهدف قبل سنوات عدة أن يكون (كاتبا محترف ومدربا نجما وصانع مشاريع)، والهدف اليوم هو المساعدة في صناعة كتاب محترفين ومدربين نجوم، وصانعي مشاريع ناجحة، وهو يقدم دوراته بطريقة عملية مبسطة في صباحات أيام السبت، ليحقق رسالته في الحياة التي تهدف لمساعدة الناس على تحقيق ذواتهم.
</p>    </div>
    <div class="col-lg-4">



<img src="{{asset('img/abdullao.jpg')}}" class="img-responsive" alt="" />

    </div>
    </div>
    </div>
    <br><br><br><br><br><br>
    @endsection