<?php

use Illuminate\Database\Seeder;

class ArabicservicesTableSeeder extends Seeder
{

    /**
     * Auto generated seed file
     *
     * @return void
     */
    public function run()
    {
        

        \DB::table('arabicservices')->delete();
        
        \DB::table('arabicservices')->insert(array (
            0 => 
            array (
                'arabicmenu_id' => 4,
                'id' => 4,
                'title' => 'خطتك بيدك',
                'description' => '<p>وضع خطة حياة لتحقيق الأهداف وفق معايير حديثة ومعاصرة وزيادة نسبة نجاحها بإستخدام تطبيقات ذكية</p>',
                'image' => '2b900b81577f021c8d7091e22d1cfa8a.png',
                'created_at' => '2018-09-27 08:21:51',
                'updated_at' => '2018-09-27 08:21:51',
            ),
            1 => 
            array (
                'arabicmenu_id' => 4,
                'id' => 5,
                'title' => 'خدمة التوجيه الجماعي',
                'description' => '<div class="course-desciption ">
<p>خدمة التوجيه الجماعي متاحة لعام 2016 لفترة محدد مع موجه الشركات سالم العبدالجادر</p>
<p>يستفيد المشترك من الآتي: - لقاء كل 3 أشهر - 4 لقاءات سنويا - التواصل بالايميل - اتصال للمتميزين - لقاء للمنجزين</p>
</div>',
                'image' => 'ec2e398ecce209f132bace1ade16ff67.jpg',
                'created_at' => '2018-09-27 08:26:04',
                'updated_at' => '2018-09-27 08:26:04',
            ),
            2 => 
            array (
                'arabicmenu_id' => 4,
                'id' => 6,
                'title' => 'صناعة المال من الأعمال',
                'description' => '<div class="course-desciption ">
<p>محاور اللقاء:</p>
<ul>
<li>
<p>الصناعة</p>
</li>
<li>
<p>أين أنت في سلم المال؟</p>
</li>
<li>
<p>مكانك في خريطة الأعمال</p>
</li>
</ul>
<p>يقدم اللقاء سالم العبدالجادر متخصص في توجيه أصحاب ومدراء الشركات</p>
</div>
<hr class="mt30 mb30" />',
                'image' => 'd60c501b613743a9d9d7eb6c368a6905.jpg',
                'created_at' => '2018-09-27 08:27:00',
                'updated_at' => '2018-09-27 08:27:00',
            ),
            3 => 
            array (
                'arabicmenu_id' => 4,
                'id' => 8,
                'title' => 'شفاء الماضي',
                'description' => '<p>لا تكن حبيس ماضيك وودعك آلام الماضي، واجعلها نقاط تعلم لا ذكريات تألم وذلك بعدة خطوات عملية.. - معرفة المشكلة - العودة للموقف - التعلم الإيجابي - وداع الألم - اختبار الشفاء</p>',
                'image' => 'c7c2ea655f556f72f884e24814234812.jpg',
                'created_at' => '2018-09-27 08:27:45',
                'updated_at' => '2018-09-27 08:27:45',
            ),
            4 => 
            array (
                'arabicmenu_id' => 4,
                'id' => 9,
                'title' => 'خطط لمشروعك',
                'description' => '<div class="course-desciption ">
<p>هل لديك خطة مكتوبة لمشروعك؟</p>
<p>هل رتبت أفكارك بين طيات الورق؟</p>
<p>هل تود أن تتعلم بوضع خطتك بشكل إحترافي ومبسط بآن واحد؟</p>
<p>ستتعلم في هذه الدورة كيفية التخطيط لمشروعك مع التخطيط العملي لذلك.</p>
<p>انضم معنا لدورة خطط لمشروعك مع الكاتب والمدرب عبدالله العثمان مدير مشروعك خطط ويانا.</p>
<p>هدفنا مساعدتك لتحقيق ذلك.</p>
</div>',
                'image' => 'c350e4a9e23cf96b5f29f47fb8fe0e35.jpg',
                'created_at' => '2018-09-27 08:29:01',
                'updated_at' => '2018-09-27 08:29:01',
            ),
            5 => 
            array (
                'arabicmenu_id' => 4,
                'id' => 10,
                'title' => 'فن التعامل مع الشدائد',
                'description' => '<div class="course-desciption ">
<p>مواجهة الشدائد كيف تواجه الشدائد وتنتصر عليها؟</p>
<p>المحاور:</p>
<ul>
<li>
<p>مفهوم الشدة</p>
</li>
<li>
<p>أنواع الشدائد</p>
</li>
<li>
<p>كيفية مواجهة الشدائد</p>
</li>
<li>
<p>بناء الذات المنتصرة</p>
</li>
</ul>
</div>',
                'image' => '2eb68f44976d936eb0e9a8eaf0666adc.jpg',
                'created_at' => '2018-09-27 08:29:33',
                'updated_at' => '2018-09-27 08:29:33',
            ),
            6 => 
            array (
                'arabicmenu_id' => 4,
                'id' => 11,
                'title' => 'فن كتابة المقال',
                'description' => '<div class="course-desciption ">
<p>تعلم اهم الامور والتكتيكات العلمية التي تساعدك في كتابة المقال بطريقة إحترافية مع الكاتب والمدرب المحترف عبد الله العثمان</p>
<p>ماذا سستعلم في الدورة</p>
<ul>
<li>
<p>كيفية إكتشاف الفكرة المناسبة</p>
</li>
<li>
<p>كيفية التخطيط للمقال</p>
</li>
<li>
<p>كيفية الكتابة الصحيحة</p>
</li>
<li>
<p>كيفية الكتابة بشكل اسرع</p>
</li>
<li>
<p>نصائح مهمة للكاتب</p>
</li>
</ul>
<p>تطبيق عملي</p>
</div>',
                'image' => '761e526b46c9c6da9128e75a469f7002.jpg',
                'created_at' => '2018-09-27 08:30:09',
                'updated_at' => '2018-09-27 08:30:09',
            ),
            7 => 
            array (
                'arabicmenu_id' => 4,
                'id' => 12,
                'title' => 'ملتقى كتابي الأول',
                'description' => '<div class="course-desciption ">
<p>هل تطمح بأن تؤلف كتابا في يوم؟</p>
<p>هل تريد بعضا من التحفيز والإلهام للتأليف؟</p>
<p>هناك من استطاع فأنت تستطيع</p>
<p>في ملتقى كتابي الأول سنلتقي بأربعة مؤلفين رائعين حققلوا حلمهم باصدار كتابهم الأول ، لنستمع لتجربتهم لنستقي بعضا من الالهام للانجاز</p>
<p>سيشارك معنا في الملتفى كل من</p>
<p>الكاتبة أمينة أبو غيث مؤلفة كتاب يا لي من لصة الكاتب سعد الرفاعي مؤلف كتاب حتى مطلع الفجر الكاتب محمد الرشيدي مؤلف كتاب انستغرام وبس الكاتب ماجد المطيري مؤلف رواية الجوهرة</p>
<p>فكرة الملتقى من اعداد الكاتب والمدرب عبدالله العثمان</p>
</div>',
                'image' => '58fe74759847eebe64d39736346450c8.jpg',
                'created_at' => '2018-09-27 08:31:30',
                'updated_at' => '2018-09-27 08:31:30',
            ),
            8 => 
            array (
                'arabicmenu_id' => 4,
                'id' => 13,
                'title' => 'استعادة السعادة ART OF LIVING',
                'description' => '<p>الفكرة: تتلخص فكرة البرنامج في تهيئة بيئة مريحة للتدرب على محبة النفس من خلال أنشطة غير عادية مع مدربين غير عاديين. الهدف العام: التعريف بالمعاني العناية بالذات والتطبيقات العملية لها من خلال الالتقاء بمدربين أكفاء في مجالاتهم المختلفة.</p>',
                'image' => '8b9f78f34d5158d7ffde18c0249b9f56.jpg',
                'created_at' => '2018-09-27 08:32:16',
                'updated_at' => '2018-09-27 08:32:16',
            ),
            9 => 
            array (
                'arabicmenu_id' => 4,
                'id' => 14,
                'title' => 'كيف تغير حالتك المزاجية؟',
                'description' => '<div class="mt30 lead">نبذة عن الدورة</div>
<div class="course-desciption ">
<p>20 فكرة لتغيير حالتك المزاجية للأفضل</p>
</div>',
                'image' => '93ab4bc768c66beb49dc471ed52f1452.jpg',
                'created_at' => '2018-09-27 08:32:59',
                'updated_at' => '2018-09-27 08:32:59',
            ),
        ));
        
        
    }
}